<unk>	0
<s>	0
</s>	0
<pad>	0
<sep>	0
<msk>	0
<sum>	0
<p>	0
</p>	0
<unused3>	0
<unused4>	0
<unused5>	0
<unused6>	0
<unused7>	0
<unused8>	0
<unused9>	0
<unused10>	0
<unused11>	0
<unused12>	0
<unused13>	0
<unused14>	0
<unused15>	0
<unused16>	0
<unused17>	0
<unused18>	0
<unused19>	0
<unused20>	0
<unused21>	0
<unused22>	0
<unused23>	0
<unused24>	0
<unused25>	0
<unused26>	0
<unused27>	0
<unused28>	0
<unused29>	0
<unused30>	0
<unused31>	0
<unused32>	0
<unused33>	0
<unused34>	0
<unused35>	0
<unused36>	0
<unused37>	0
<unused38>	0
<unused39>	0
<unused40>	0
<unused41>	0
<unused42>	0
<unused43>	0
<unused44>	0
<unused45>	0
<unused46>	0
<unused47>	0
<unused48>	0
<unused49>	0
<unused50>	0
<unused51>	0
<unused52>	0
<unused53>	0
<unused54>	0
<unused55>	0
<unused56>	0
<unused57>	0
<unused58>	0
<unused59>	0
<unused60>	0
<unused61>	0
<unused62>	0
<unused63>	0
<unused64>	0
<unused65>	0
<unused66>	0
<unused67>	0
<unused68>	0
<unused69>	0
<unused70>	0
<unused71>	0
<unused72>	0
<unused73>	0
<unused74>	0
<unused75>	0
<unused76>	0
<unused77>	0
<unused78>	0
<unused79>	0
<unused80>	0
<unused81>	0
<unused82>	0
<unused83>	0
<unused84>	0
<unused85>	0
<unused86>	0
<unused87>	0
<unused88>	0
<unused89>	0
<unused90>	0
<unused91>	0
<unused92>	0
<unused93>	0
<unused94>	0
<unused95>	0
<unused96>	0
<unused97>	0
<unused98>	0
<unused99>	0
.	-3.36089
을	-3.74869
▁	-3.9962
의	-4.03513
는	-4.19529
를	-4.24613
은	-4.43204
,	-4.44589
가	-4.47672
이	-4.48755
에	-4.58036
고	-4.74654
)	-5.06498
도	-5.09434
”	-5.14946
▁“	-5.1694
로	-5.25311
▁‘	-5.25916
’	-5.26594
일	-5.29938
과	-5.33261
(	-5.3486
한	-5.35948
▁있다	-5.41292
으로	-5.45983
에서	-5.47811
년	-5.59597
다	-5.61217
와	-5.61823
인	-5.63228
·	-5.65141
▁등	-5.67818
▁수	-5.74278
▁이	-5.895
"	-5.9394
▁1	-5.99645
만	-5.99758
▁"	-6.00341
'	-6.03804
▁'	-6.04853
하는	-6.06099
며	-6.06991
할	-6.09347
▁전	-6.13217
지	-6.14957
▁2	-6.15104
월	-6.16985
▁3	-6.19118
▁한	-6.20652
▁말했다	-6.22429
했다	-6.29332
▁있는	-6.34635
▁것으로	-6.38226
해	-6.38455
▁했다	-6.40299
하고	-6.4446
▁4	-6.4888
▁것	-6.49686
기	-6.61489
▁5	-6.67858
대	-6.71099
이라고	-6.74134
▁대한	-6.75066
게	-6.76005
이다	-6.77403
▁그	-6.78079
▁10	-6.81307
까지	-6.86314
된	-6.86595
▁6	-6.87268
서	-6.87435
나	-6.89651
명	-6.91201
▁뒤	-6.91221
▁밝혔다	-6.92444
▁한다	-6.93066
자	-6.93686
개	-6.94934
▁중	-6.95447
▁때	-6.95821
하게	-6.96482
히	-6.99926
시	-7.00253
...	-7.00321
▁위해	-7.00352
▁대해	-7.01767
▁김	-7.01778
▁한국	-7.02102
▁이날	-7.03875
▁박	-7.08588
▁그는	-7.08616
던	-7.09059
▁미국	-7.09088
▁지난	-7.11538
▁7	-7.12273
면	-7.12581
▁더	-7.13059
▁지난해	-7.13795
▁안	-7.15763
에게	-7.18039
▁8	-7.18051
▁서울	-7.1844
▁또	-7.21065
▁정부	-7.21123
억	-7.21593
-	-7.22982
보다	-7.2396
들이	-7.25132
▁9	-7.26088
▁두	-7.26137
▁중국	-7.2729
▁통해	-7.27409
▁것은	-7.2741
▁하지만	-7.29713
라고	-7.29952
▁이후	-7.30823
▁것이다	-7.31898
▁이번	-7.32695
에는	-7.32797
조	-7.38199
▁함께	-7.38398
진	-7.38693
주	-7.39161
하지	-7.39253
위	-7.39703
▁등을	-7.39715
선	-7.41027
▁이상	-7.41149
▁없다	-7.41377
▁경우	-7.4217
야	-7.4312
▁일본	-7.43124
사	-7.44009
▁<	-7.44723
▁올해	-7.44865
▁최근	-7.45234
적	-7.45829
▁같은	-7.46153
▁위한	-7.46768
▁북한	-7.47722
부터	-7.48744
▁20	-7.4877
▁따라	-7.49502
▁모두	-7.49886
▁가장	-7.50831
이나	-7.51459
▁때문에	-7.51539
성	-7.51864
상	-7.51968
차	-7.51992
여	-7.52628
면서	-7.52753
▁12	-7.53138
▁다른	-7.5339
수	-7.53436
▁하는	-7.5372
▁11	-7.54288
원	-7.5461
▁할	-7.54999
▁관련	-7.55165
>	-7.55296
▁말	-7.56321
스	-7.56444
회	-7.57086
2	-7.57086
정	-7.571
▁내	-7.57269
▁게	-7.576
▁데	-7.57979
▁원	-7.58257
라는	-7.58645
부	-7.59806
세	-7.60379
▁경기	-7.61146
해야	-7.6289
▁제	-7.63225
▁관계자는	-7.63835
전	-7.65915
한겨레	-7.66501
리	-7.66973
]	-7.67436
▁큰	-7.67869
및	-7.68156
▁가운데	-7.6821
▁후보	-7.68628
적인	-7.70098
장	-7.7013
▁당시	-7.70643
였다	-7.70689
제	-7.70837
▁30	-7.70992
▁것이	-7.70997
▁국내	-7.71565
분	-7.71913
▁결과	-7.71988
▁현재	-7.73192
에도	-7.7326
▁그러나	-7.73356
▁검찰	-7.73797
▁첫	-7.74043
하기	-7.74951
엔	-7.7497
비	-7.75244
▁이런	-7.75549
동	-7.75554
돼	-7.75633
▁문	-7.75893
m	-7.77055
됐다	-7.77879
라	-7.78097
▁보인다	-7.78832
▁정	-7.79056
한다	-7.8063
▁세계	-7.81263
▁된다	-7.81366
▁것을	-7.82473
될	-7.82808
했던	-7.82817
▁오	-7.82937
▁이에	-7.83138
▁이어	-7.83844
▁모	-7.84053
에선	-7.84254
하면	-7.84803
하면서	-7.84927
당	-7.84943
들은	-7.85324
든	-7.85592
미	-7.86559
처럼	-7.87163
▁후	-7.87319
▁않았다	-7.8792
이라며	-7.88234
이라는	-7.88639
어	-7.88723
▁일부	-7.89026
▁조사	-7.89142
화	-7.89639
만원	-7.89786
▁대표	-7.89953
▁아니라	-7.90228
▁민주당	-7.90953
▁시	-7.90994
▁우리	-7.91044
지만	-7.91961
1	-7.92219
▁됐다	-7.92266
▁없는	-7.92784
▁동안	-7.93246
하며	-7.93264
▁사업	-7.93482
호	-7.93704
아	-7.9438
▁미	-7.9445
▁하고	-7.94774
▁대통령	-7.94831
▁잘	-7.95852
이었다	-7.9649
▁때문이다	-7.96777
▁열린	-7.96904
▁다시	-7.96981
중	-7.97096
▁될	-7.97399
▁보고	-7.97453
▁15	-7.97902
승	-7.98243
▁경찰	-7.98504
▁자신	-7.98762
▁시즌	-7.9985
▁16	-7.999
▁국회	-7.99993
▁일	-8.00011
명이	-8.00749
▁대	-8.00808
▁않고	-8.01278
▁경제	-8.01435
▁있었다	-8.01548
적으로	-8.01618
▁해	-8.01889
용	-8.02288
▁있다는	-8.02713
형	-8.0381
▁당	-8.04095
▁수사	-8.04221
▁지역	-8.05272
▁선수	-8.05523
▁조	-8.05561
구	-8.06444
▁않은	-8.0655
▁100	-8.0715
에서는	-8.07253
점	-8.08186
▁새누리당	-8.08237
▁주	-8.08493
▁이들	-8.08818
▁19	-8.09507
▁많은	-8.09631
▁특히	-8.10217
3	-8.10304
▁지난달	-8.10567
소	-8.10625
▁대통령은	-8.10687
▁지	-8.10755
▁바	-8.11185
산	-8.11701
▁의원	-8.11955
▁18	-8.11993
▁만에	-8.1251
억원	-8.12584
▁유	-8.12676
▁사건	-8.1298
▁회장	-8.13121
▁처음	-8.13422
▁올	-8.13463
▁의원은	-8.13464
하	-8.13953
▁강	-8.14024
▁최대	-8.1408
▁직접	-8.14091
▁이를	-8.14175
▁지원	-8.15338
▁최	-8.15845
▁13	-8.15967
시간	-8.1615
▁대통령이	-8.16332
식	-8.16344
▁청와대	-8.17511
치	-8.17657
▁오후	-8.1807
씨는	-8.19395
▁보도	-8.1965
▁장	-8.19875
▁활동	-8.20031
▁시장	-8.20044
신	-8.20158
▁못	-8.20313
했지만	-8.2061
내	-8.20688
▁14	-8.20759
▁17	-8.20986
▁문제	-8.21428
▁있어	-8.21539
▁씨	-8.21737
▁받은	-8.21849
우	-8.2237
▁나	-8.22704
▁반	-8.22911
▁새	-8.22983
▁있다고	-8.23209
▁등이	-8.23228
▁알려졌다	-8.2352
▁건	-8.23646
▁팀	-8.23863
들의	-8.24465
▁달	-8.24594
보	-8.24983
했고	-8.25
▁많이	-8.25056
▁25	-8.25218
▁전체	-8.25315
법	-8.26029
단	-8.26281
▁전했다	-8.2629
▁비	-8.26843
▁가능성이	-8.27339
경	-8.27342
▁내년	-8.27868
▁따르면	-8.27895
군	-8.28247
▁평균	-8.28276
배	-8.28627
▁다	-8.2881
▁나온다	-8.28917
▁세	-8.28975
급	-8.29082
▁정책	-8.29201
관	-8.2952
▁여성	-8.29693
모	-8.29695
▁없이	-8.29877
▁교수는	-8.30237
▁규모	-8.30387
▁방안	-8.30492
▁인사	-8.30769
▁주요	-8.30835
실	-8.3091
▁계획	-8.30923
▁박근혜	-8.31158
문	-8.31175
▁(	-8.31348
권	-8.31392
▁[	-8.31395
▁신	-8.31797
석	-8.32295
▁회사	-8.32339
▁감독	-8.32808
마	-8.32948
하기로	-8.33652
▁점	-8.3366
▁학교	-8.33771
들	-8.33807
파	-8.34226
▁거	-8.3455
▁된	-8.34595
▁평가	-8.3485
▁우려	-8.35311
니	-8.35345
▁대통령의	-8.35658
년간	-8.35674
▁연	-8.35682
개월	-8.35889
안	-8.36125
▁오전	-8.36293
▁앞서	-8.36621
되는	-8.36984
▁△	-8.37427
질	-8.37493
▁있을	-8.37659
▁크게	-8.3797
▁영화	-8.38085
국	-8.38318
▁보면	-8.38348
▁정부는	-8.38362
약	-8.38441
▁국가	-8.38447
▁투자	-8.38968
▁전국	-8.3922
▁추진	-8.39287
오	-8.39322
▁양	-8.39594
간	-8.40004
▁사람	-8.40249
▁우승	-8.40552
▁한편	-8.40562
▁받고	-8.40639
▁손	-8.41014
▁만큼	-8.41097
▁대표는	-8.41162
무	-8.41324
▁간	-8.41335
▁돈	-8.41434
▁정도	-8.41704
▁기존	-8.41755
▁21	-8.41843
▁감독은	-8.41939
▁초	-8.42116
▁발표	-8.42171
하다	-8.4219
▁않는	-8.42338
▁교육	-8.42381
▁아	-8.42493
▁27	-8.42705
번	-8.42797
▁시간	-8.43166
온	-8.43751
▁높은	-8.43836
▁총리	-8.44103
▁들어	-8.4438
▁받았다	-8.4451
▁기록	-8.44718
재	-8.4482
▁23	-8.45163
운	-8.45643
영	-8.45697
▁쪽	-8.45767
▁최고	-8.45845
▁50	-8.45996
▁보	-8.46028
초	-8.46176
▁기업	-8.4649
▁관리	-8.46519
▁군	-8.46527
계	-8.46748
5	-8.4691
▁행사	-8.46939
트	-8.47016
▁추가	-8.47032
▁24	-8.47233
▁예정이다	-8.47278
▁온	-8.47322
타	-8.47336
강	-8.47647
▁서	-8.47853
▁논의	-8.48079
▁볼	-8.48296
들을	-8.48416
명을	-8.48632
새로운	-8.48709
▁약	-8.48735
▁총	-8.48812
▁대학	-8.49011
▁씨는	-8.49024
▁A	-8.49203
▁설명했다	-8.49629
▁대선	-8.49669
▁줄	-8.49929
▁영국	-8.50116
▁삼성	-8.50172
▁기술	-8.5018
▁관련해	-8.5022
층	-8.50285
4	-8.50682
▁교수	-8.51051
▁핵심	-8.51569
▁매	-8.51676
라며	-8.51755
▁국민	-8.51767
▁모습	-8.51791
▁LG	-8.52062
▁개발	-8.52136
유	-8.52278
▁남	-8.52294
물	-8.52415
▁관계	-8.5245
▁등에	-8.52563
린	-8.52612
▁정치	-8.5267
현	-8.52883
▁않다	-8.52908
km	-8.52977
에서도	-8.53049
▁계속	-8.53082
▁예산	-8.53292
▁공동	-8.53293
박	-8.53471
▁입장	-8.53756
▁사	-8.53819
▁있도록	-8.54007
▁뜻	-8.54128
▁22	-8.54595
▁공	-8.54681
▁각각	-8.54846
▁앞으로	-8.55122
[	-8.55351
이란	-8.55577
▁효과	-8.55696
▁주장했다	-8.55986
▁28	-8.55993
▁합의	-8.56022
거나	-8.56223
▁못했다	-8.56897
된다	-8.57392
▁여러	-8.57722
▁반면	-8.57752
러	-8.57791
▁26	-8.58162
▁공연	-8.58206
▁작품	-8.58301
씨	-8.58522
드	-8.58563
▁않는다	-8.58597
▁과정에서	-8.58841
▁한다는	-8.59037
▁40	-8.59233
▁부	-8.59245
▁출신	-8.59368
▁아니다	-8.59379
▁있지만	-8.59405
건	-8.59514
▁반대	-8.59766
▁두고	-8.59885
▁여야	-8.60071
길	-8.60074
양	-8.60097
▁얘기	-8.60203
명의	-8.60292
▁번	-8.60399
란	-8.60444
▁확대	-8.60469
▁영향	-8.60547
연	-8.60603
▁아직	-8.60865
▁변호사	-8.60868
▁것도	-8.61056
▁채	-8.61077
▁적	-8.61107
▁이미	-8.61216
심	-8.61288
▁사고	-8.61332
▁승리	-8.61573
▁사실상	-8.61855
▁통합	-8.61922
▁등으로	-8.61968
▁배	-8.62002
공	-8.62229
년부터	-8.62352
청	-8.62513
▁나왔다	-8.62673
▁다음	-8.62771
▁정부의	-8.62877
요	-8.62905
▁입	-8.62918
▁필요	-8.63017
▁길	-8.63387
▁가격	-8.63437
▁해외	-8.63481
살	-8.63567
▁하루	-8.63667
반	-8.63689
▁사장	-8.6371
▁집	-8.64596
▁수도	-8.64648
▁생각	-8.64864
▁역할	-8.64868
▁학생	-8.64901
▁공개	-8.6497
방	-8.65002
민	-8.65056
▁역사	-8.65121
▁의혹	-8.65228
▁장관	-8.65466
▁어떤	-8.65582
▁요구	-8.65716
▁문제가	-8.65863
기도	-8.65925
▁하나	-8.6594
▁2008	-8.66007
▁비판	-8.66148
▁다양한	-8.66181
▁공격	-8.66238
▁변화	-8.66428
▁하지	-8.66653
▁강조했다	-8.67093
▁준비	-8.67106
▁운영	-8.67199
▁대부분	-8.67283
론	-8.67406
종	-8.67534
▁대회	-8.67598
▁오바마	-8.67689
▁있고	-8.67741
▁날	-8.67843
▁제품	-8.67867
▁아닌	-8.67933
▁좋은	-8.67997
▁계획이다	-8.68206
▁열어	-8.68443
그	-8.68531
▁만나	-8.68631
하자	-8.68656
▁우	-8.68792
점을	-8.68977
▁앞두고	-8.69438
▁받아	-8.6946
▁것이라고	-8.69706
▁문제를	-8.7008
▁2009	-8.70141
▁내용	-8.70326
▁기준	-8.70478
▁사실	-8.70615
천	-8.70715
준	-8.70863
▁각	-8.70901
▁선거	-8.70948
판	-8.70988
▁같다	-8.70991
▁서울시	-8.71128
▁판매	-8.71129
▁이름	-8.71286
거	-8.71326
▁기간	-8.71583
▁많다	-8.71593
감	-8.71623
▁기대	-8.71699
▁그동안	-8.71717
▁불	-8.71963
▁마지막	-8.72065
▁시절	-8.72307
▁대신	-8.72443
▁의사	-8.72602
곳	-8.72619
▁하	-8.72693
▁구	-8.72722
▁이유	-8.73021
▁분위기	-8.73087
김	-8.73229
▁차	-8.7325
▁러시아	-8.73549
하도록	-8.7379
▁2010	-8.73856
일부터	-8.73863
▁달리	-8.74112
경기	-8.74191
▁피해	-8.74451
▁책임	-8.74521
▁않을	-8.74641
▁선	-8.74797
▁사용	-8.74822
▁정보	-8.74914
토	-8.75432
▁프랑스	-8.75609
6	-8.75657
▁방송	-8.75727
▁프로그램	-8.75883
▁돼	-8.75912
노	-8.76049
▁국제	-8.76271
▁어떻게	-8.76278
▁연구	-8.76514
일까지	-8.76577
▁위원장	-8.76889
▁차례	-8.77023
▁역시	-8.77053
한국	-8.77092
▁힘	-8.77244
▁SK	-8.77572
었다	-8.77709
되고	-8.77844
려	-8.7792
▁문화	-8.78098
▁필요하다	-8.78117
▁2011	-8.78155
▁성	-8.78168
?	-8.7819
▁선발	-8.7834
▁저	-8.78449
▁내용을	-8.78458
▁부담	-8.78541
’(	-8.79271
▁건설	-8.79382
▁야당	-8.79515
▁한나라당	-8.79745
▁인터넷	-8.79879
▁제대로	-8.79935
▁후보는	-8.79939
▁결국	-8.80023
▁일정	-8.80184
▁없었다	-8.8049
발	-8.80552
▁29	-8.80671
▁전문가들	-8.80788
▁한다고	-8.80852
하던	-8.80864
▁2012	-8.80926
직	-8.81128
▁먼저	-8.81265
▁않아	-8.81335
▁지적했다	-8.81346
▁개인	-8.81356
▁최종	-8.81441
▁살	-8.81586
릴	-8.81811
▁갖고	-8.82087
▁앞	-8.82287
▁예정	-8.82306
▁협상	-8.82359
▁명	-8.82403
▁노	-8.82433
▁홍	-8.82538
▁사회	-8.82856
▁이유로	-8.82921
우리	-8.83107
▁따른	-8.83157
▁지지	-8.83277
르	-8.83384
태	-8.8349
행	-8.83598
▁대응	-8.83806
▁원내대표	-8.83897
생	-8.8396
▁있기	-8.84059
▁부산	-8.84104
9	-8.84151
▁후보자	-8.84154
▁처리	-8.84176
희	-8.84177
금	-8.84276
▁수출	-8.84323
▁되는	-8.84329
▁조직	-8.84725
▁직원	-8.84835
▁성장	-8.84938
▁기회	-8.85006
▁의미	-8.85009
▁열리는	-8.85182
▁2000	-8.85195
▁혐의로	-8.8545
는데	-8.85551
▁실제	-8.85574
▁북한이	-8.85935
▁대상으로	-8.86016
▁기	-8.86077
▁상태	-8.86083
난	-8.86097
▁나타났다	-8.8627
▁재	-8.86321
▁문재인	-8.86385
레	-8.86838
▁중인	-8.86888
▁공식	-8.87148
▁대출	-8.87161
▁강화	-8.87169
▁경쟁	-8.87197
▁연속	-8.87237
▁현장	-8.8736
집	-8.87667
▁남자	-8.87885
▁불법	-8.87942
루	-8.87954
▁법	-8.88001
▁방문	-8.88091
▁단	-8.88244
▁확인	-8.88317
▁트럼프	-8.88329
있게	-8.88482
▁생산	-8.88614
)'	-8.88637
남	-8.88672
▁찾아	-8.88729
▁사진	-8.88761
▁이용	-8.88762
학	-8.8881
병	-8.88858
▁이명박	-8.88906
▁상대로	-8.89075
▁못한	-8.89124
▁무	-8.89424
▁해당	-8.89467
▁놓고	-8.8947
되지	-8.89601
로부터	-8.89611
▁검토	-8.89633
▁결정	-8.89885
▁2013	-8.90034
▁업무	-8.90211
두	-8.90299
저	-8.904
데	-8.90437
▁윤	-8.90622
▁서울대	-8.90703
프	-8.9073
▁생활	-8.90733
창	-8.90814
▁대변인	-8.90969
▁나섰다	-8.90984
▁책	-8.91014
▁것이라	-8.91045
▁속	-8.91251
▁각종	-8.9126
씩	-8.91274
크	-8.91281
지역	-8.91299
▁임	-8.91325
▁만들어	-8.91325
▁논란	-8.9136
▁계약	-8.91543
▁인상	-8.92111
▁사태	-8.92329
▁사람이	-8.9233
월부터	-8.92418
▁가족	-8.92434
▁수준	-8.92543
▁마	-8.92688
▁60	-8.93208
▁소속	-8.93277
▁정도로	-8.93335
▁만든	-8.93338
마다	-8.93398
▁독일	-8.93579
해졌다	-8.93743
▁참여	-8.9395
▁인도	-8.94031
▁상대	-8.94089
▁지금	-8.94101
들에게	-8.94367
▁설치	-8.94446
▁환자	-8.94558
▁개정	-8.9473
▁작년	-8.9474
▁2007	-8.94746
▁논란이	-8.94903
A	-8.94989
광	-8.95058
▁언론	-8.95213
▁나온	-8.95459
▁도입	-8.95462
▁나라	-8.9556
▁있던	-8.95568
▁피	-8.9557
패	-8.95586
▁법안	-8.95608
▁아파트	-8.95612
▁알	-8.95616
▁규제	-8.95632
▁미국의	-8.9582
철	-8.95857
포인트	-8.9594
▁황	-8.95954
▁이전	-8.95976
▁위기	-8.96033
▁제재	-8.96132
▁후보가	-8.96147
▁수밖에	-8.9635
▁왔다	-8.96471
하거나	-8.96619
▁그런	-8.96794
▁어느	-8.96877
▁남북	-8.96877
▁아니냐	-8.97444
▁인기	-8.9747
▁밤	-8.97582
▁연장	-8.97692
▁여부	-8.97765
으며	-8.97781
더	-8.97963
▁더욱	-8.98168
▁목소리	-8.98258
▁정권	-8.98293
▁처음으로	-8.98438
▁어	-8.98483
팀	-8.98582
▁교사	-8.98894
▁업체	-8.98926
▁오는	-8.99281
▁회의	-8.99318
▁아들	-8.9937
사진	-8.99523
하라	-8.99608
▁방침	-8.99718
7	-8.99723
▁삼성전자	-8.99907
설	-8.99909
▁사실을	-8.99924
▁복지	-8.99985
▁의원이	-9.00005
▁대형	-9.00025
포	-9.00067
교육	-9.00101
▁측	-9.00408
▁시대	-9.00452
▁보였다	-9.00467
8	-9.00586
▁대화	-9.00671
▁세월호	-9.00687
▁이렇게	-9.00807
▁전화	-9.00822
▁부동산	-9.00903
하겠다	-9.00959
▁상황에서	-9.01075
~	-9.01106
▁31	-9.01156
▁시행	-9.01539
S	-9.01578
장은	-9.0159
▁중국의	-9.01657
▁거쳐	-9.017
▁해야	-9.01709
▁금리	-9.01714
▁집중	-9.01879
▁2014	-9.01906
역	-9.02004
▁상황이	-9.02096
▁작가	-9.02267
▁올림픽	-9.02267
코	-9.0244
▁매출	-9.02452
▁유럽	-9.02455
별	-9.02508
뿐	-9.02526
▁검사	-9.02547
▁유지	-9.02548
▁가치	-9.02764
▁외교	-9.02934
▁자체	-9.02981
▁비해	-9.03108
▁주변	-9.03273
예	-9.03328
▁대해서	-9.03339
▁발	-9.03341
▁차이	-9.03414
▁선수들	-9.03494
▁1000	-9.03553
▁대비	-9.03742
▁아이	-9.03817
교	-9.04283
▁조치	-9.04409
▁뿐	-9.04464
▁너무	-9.04512
▁관심을	-9.0455
위를	-9.04694
대로	-9.0473
디	-9.0483
▁없어	-9.04885
대강	-9.05087
▁구성	-9.0524
▁어렵다	-9.05546
▁분야	-9.05559
년대	-9.05616
▁의원들	-9.05776
▁월드컵	-9.05781
▁높다	-9.05823
▁크다	-9.05872
▁전략	-9.06183
열	-9.06213
▁배우	-9.06269
▁공무원	-9.06279
했으며	-9.06421
▁진출	-9.06707
▁유엔	-9.06738
학교	-9.06753
매우	-9.06799
하겠다는	-9.06855
▁듯	-9.06863
였던	-9.06874
▁롯데	-9.07026
▁시작했다	-9.07063
라도	-9.07083
▁부분	-9.0726
▁마음	-9.07457
▁이야기	-9.07528
도록	-9.07538
했으나	-9.08022
▁삶	-9.08078
▁몇	-9.0811
▁축구	-9.08137
▁성공	-9.08296
력	-9.08324
▁국방부	-9.0848
/	-9.08541
▁필요한	-9.08628
▁개혁	-9.08666
▁반발	-9.08674
▁사퇴	-9.08881
▁주택	-9.08896
▁외국인	-9.0892
카	-9.08966
터	-9.08979
▁분석	-9.09018
▁측은	-9.09164
▁본	-9.09206
▁열	-9.09293
▁받을	-9.09321
▁직후	-9.09324
▁걸	-9.0935
▁예상	-9.09391
▁서비스	-9.09466
한다는	-9.09534
t	-9.09554
▁의견을	-9.09676
▁스스로	-9.09779
▁두산	-9.10029
▁가지	-9.10041
▁구조	-9.10073
▁신청	-9.1009
▁좀	-9.10094
▁진행	-9.10235
위원회	-9.10293
▁전환	-9.10387
▁산	-9.10404
▁금융	-9.10475
▁나오고	-9.10575
속	-9.10634
▁눈	-9.10663
볼	-9.10746
▁사람들	-9.1098
▁대상	-9.11002
▁일자리	-9.11017
▁지적이	-9.11103
▁우선	-9.1132
▁학생들	-9.11397
▁개	-9.11515
그룹	-9.11668
▁연기	-9.11669
▁훈련	-9.11729
▁갈	-9.11803
으면	-9.11814
통	-9.11922
▁현	-9.11963
▁위반	-9.11978
시장	-9.12006
씨가	-9.12086
▁경영	-9.12254
함	-9.12263
▁동	-9.12264
▁이달	-9.12303
되면	-9.12428
중국	-9.12462
▁조성	-9.12483
▁대북	-9.12499
▁보수	-9.12524
▁200	-9.12531
▁최초	-9.1257
▁셈이	-9.12618
▁협력	-9.12677
▁원을	-9.12698
▁상황	-9.12765
▁사례	-9.12779
▁성과	-9.12853
C	-9.12854
▁음악	-9.12857
▁단체	-9.12858
▁시작	-9.12881
▁일반	-9.12982
▁국정원	-9.13013
▁발전	-9.13021
▁전날	-9.13151
▁사상	-9.13211
▁과정	-9.13246
▁못하고	-9.1339
▁경기도	-9.1343
▁사실이	-9.1343
5000	-9.13488
사업	-9.13615
인데	-9.13623
▁자금	-9.13676
▁안전	-9.13835
)’	-9.14008
▁노력	-9.1408
▁여자	-9.14095
▁안에	-9.14238
▁거래	-9.14367
▁발표했다	-9.14529
히려	-9.14538
▁브랜드	-9.14676
▁적극적	-9.14721
▁사업을	-9.14735
▁건물	-9.14821
(1	-9.14842
▁설립	-9.14924
▁보호	-9.14968
▁받는	-9.15036
▁그룹	-9.15052
▁정치적	-9.15142
▁구체적	-9.15288
▁바로	-9.15347
▁환경	-9.15442
▁광고	-9.15452
▁배치	-9.15455
▁대표팀	-9.15481
년까지	-9.15505
▁낸	-9.15617
편	-9.15815
▁의지	-9.15946
▁자료	-9.16183
▁수술	-9.16474
입	-9.16788
▁전문가	-9.16973
▁쉽	-9.16979
센터	-9.17047
등	-9.17103
이자	-9.17134
▁자	-9.17391
▁포함	-9.17502
▁실제로	-9.17523
▁투수	-9.17534
▁제한	-9.17537
▁500	-9.17566
▁갈등	-9.17575
▁수석	-9.17612
▁경선	-9.17639
▁전시	-9.17649
근	-9.17666
▁서로	-9.17779
▁폐지	-9.17817
▁이하	-9.17876
D	-9.17897
임	-9.17929
피	-9.17961
▁선택	-9.18114
▁이제	-9.18184
본	-9.18314
후	-9.18358
▁총리는	-9.18409
량	-9.1842
▁아시아	-9.18522
▁미래	-9.18576
▁소	-9.18582
▁과거	-9.18591
▁병원	-9.186
▁상	-9.18627
업체	-9.18684
▁글	-9.18711
▁인천	-9.18764
기를	-9.18828
▁보고서	-9.18831
▁아이들	-9.18842
▁절차	-9.18882
▁발표한	-9.18894
▁2015	-9.18985
▁소송	-9.19299
▁대표가	-9.19331
∼	-9.19362
▁개선	-9.19408
▁스마트폰	-9.19587
▁북	-9.19735
▁반응	-9.19763
▁회복	-9.1977
표	-9.19813
▁여전히	-9.20001
▁김씨	-9.20068
올	-9.20085
▁일이	-9.20088
▁송	-9.20129
▁협의	-9.20187
▁비판했다	-9.2028
복	-9.20322
▁나선	-9.20352
▁기능	-9.20428
▁글로벌	-9.20463
▁발사	-9.20471
▁출전	-9.20584
▁곳	-9.20604
▁태도	-9.20679
▁규정	-9.2072
망	-9.20749
▁한반도	-9.20767
▁적용	-9.20804
여명	-9.20891
▁동시에	-9.20966
▁투표	-9.2107
▁고용	-9.21384
▁실패	-9.21421
이지만	-9.2152
▁물론	-9.21578
▁전망이	-9.21626
습니다	-9.21634
▁제도	-9.21664
▁노조	-9.21687
▁민간	-9.2179
친	-9.21794
▁시각	-9.21818
달	-9.22021
주년	-9.221
▁상품	-9.22159
분기	-9.22208
▁아베	-9.22218
20	-9.22295
바	-9.22377
불	-9.22411
▁총선	-9.22497
▁올랐다	-9.22574
▁판단	-9.22707
▁300	-9.2271
▁중심으로	-9.22801
▁곧	-9.2288
10	-9.22954
▁성적	-9.22964
▁씨가	-9.23017
▁광주	-9.23114
▁싶다	-9.23159
▁꿈	-9.23175
회사	-9.23187
▁도시	-9.23242
▁중요한	-9.23373
하겠다고	-9.23477
▁권	-9.23527
▁비롯해	-9.23641
명으로	-9.23707
▁비교	-9.23723
▁홈런	-9.23744
▁주민	-9.23774
명은	-9.23778
▁만난	-9.23951
각	-9.24044
▁마련	-9.24254
하기도	-9.24284
안타	-9.24406
▁고민	-9.24512
▁한화	-9.24536
▁전문	-9.24626
백	-9.2463
▁차량	-9.24656
관한	-9.24824
▁자리	-9.24863
▁상승	-9.24866
▁주장	-9.25024
▁심	-9.25103
▁주로	-9.25343
▁당국	-9.25378
▁중이다	-9.25457
▁드라마	-9.256
순	-9.25627
▁냈다	-9.25712
▁있으며	-9.25737
전혀	-9.25913
▁해도	-9.26066
▁정당	-9.26221
▁어려운	-9.26248
▁지도부	-9.26426
북	-9.26471
조원	-9.26503
▁압박	-9.26509
▁새로	-9.26548
▁제안	-9.26561
년에	-9.26795
▁대기업	-9.26823
으로부터	-9.27044
환	-9.27178
▁주는	-9.27218
▁중심	-9.27237
평	-9.27319
▁또는	-9.27347
▁확보	-9.27391
▁보장	-9.2746
▁노래	-9.27543
▁아버지	-9.27687
▁판결	-9.27782
▁개최	-9.27894
▁방법	-9.279
▁은행	-9.27995
▁위	-9.27998
▁번째	-9.28084
▁재정	-9.28218
▁밝힌	-9.28313
▁찾	-9.28321
갈	-9.28465
▁활성화	-9.28554
▁없다는	-9.28603
▁백	-9.28631
▁금	-9.28653
▁지금까지	-9.2869
수록	-9.28711
업	-9.28732
▁내부	-9.29029
▁지적	-9.29121
▁선언	-9.29146
▁편	-9.29201
>(	-9.29291
▁비율	-9.29325
▁2006	-9.29397
▁자유	-9.29447
▁집회	-9.29486
▁불리	-9.29572
▁나서	-9.29675
▁설명	-9.2968
▁대규모	-9.29694
티	-9.29751
▁대구	-9.29786
▁사전	-9.29893
▁혐의	-9.29908
월에	-9.29982
▁피해자	-9.30032
▁통한	-9.30058
▁핵	-9.30157
▁가진	-9.30286
▁어머니	-9.30336
▁소리	-9.30344
▁기소	-9.30345
▁드러났다	-9.30545
▁지시	-9.30598
했을	-9.30659
▁대법원	-9.30928
▁부인	-9.30933
정책	-9.30949
▁상황을	-9.31113
▁제출	-9.31166
▁이번에	-9.31384
▁고위	-9.31433
▁포함해	-9.3145
▁“(	-9.31519
▁덧붙	-9.31596
▁방	-9.31623
하지만	-9.31629
▁진	-9.3169
힌	-9.31791
▁회장이	-9.31825
▁뉴욕	-9.31831
▁만드는	-9.31867
▁사이	-9.31888
▁인권	-9.32284
체	-9.32332
▁여	-9.32476
▁시민	-9.32499
▁중단	-9.32542
▁역대	-9.32558
▁사는	-9.32613
▁표현	-9.3264
▁미사일	-9.32653
(3	-9.32685
▁무대	-9.32716
▁안보	-9.32779
▁금지	-9.32839
▁기본	-9.32901
지는	-9.32953
주의	-9.32969
▁구속	-9.33105
▁B	-9.33133
왔다	-9.33136
▁구단	-9.33142
▁내용이	-9.33197
▁정상회담	-9.33322
▁시험	-9.33338
▁총장	-9.33391
매	-9.33582
▁지급	-9.33677
▁아무	-9.33871
▁열고	-9.33895
▁제작	-9.33929
▁파	-9.33953
▁대통령과	-9.33957
만명	-9.33961
▁목표	-9.33976
관리	-9.33997
▁방식으로	-9.34041
▁자신이	-9.34328
▁핵실험	-9.3435
▁전쟁	-9.34443
▁보니	-9.34521
▁다만	-9.3457
▁예	-9.34665
30	-9.34704
▁공약	-9.34713
▁있는데	-9.34808
▁테러	-9.35081
▁안철수	-9.35159
▁처벌	-9.35224
▁베트남	-9.35256
학년	-9.35372
▁자동차	-9.35443
▁조선	-9.35458
▁시위	-9.35485
▁○	-9.35576
줄	-9.35634
▁공천	-9.35693
별로	-9.35713
▁통과	-9.35831
▁양국	-9.35895
작	-9.35946
이라	-9.35951
▁기자회견	-9.35965
▁활용	-9.36035
▁출범	-9.36076
억원을	-9.36081
▁넘어	-9.36285
▁알고	-9.3638
&	-9.36481
▁가구	-9.3649
▁참석	-9.3653
▁공급	-9.36573
▁프로	-9.36639
▁네	-9.36643
▁들	-9.36721
▁공사	-9.36728
▁또한	-9.36746
▁방향	-9.36841
▁허용	-9.36959
규	-9.37113
▁주목	-9.3712
▁특별	-9.37134
▁수입	-9.37319
다른	-9.37342
▁대책	-9.37455
런	-9.37481
골	-9.37501
경제	-9.37595
▁TV	-9.37752
해온	-9.37781
채	-9.37863
음	-9.37925
범	-9.37966
▁정상	-9.38016
▁연간	-9.38056
겠다	-9.38081
▁가입	-9.38177
▁산업	-9.38177
▁현지	-9.38178
▁시설	-9.38395
▁감사	-9.38413
▁적극	-9.38667
▁시기	-9.38672
입니다	-9.38724
▁명이	-9.38817
개국	-9.38842
▁70	-9.38911
▁인수	-9.38959
▁쓴	-9.39118
▁공장	-9.39119
▁그리고	-9.39207
▁영어	-9.39229
▁장애인	-9.39258
▁많아	-9.39296
개를	-9.39404
▁난	-9.39454
서울	-9.39561
▁완전	-9.39573
권을	-9.39612
▁나와	-9.39651
증	-9.39663
이닝	-9.39726
▁것과	-9.39837
산업	-9.39871
▁딸	-9.39887
긴	-9.39912
▁부상	-9.39937
▁선정	-9.40028
쪽	-9.40079
▁위협	-9.40344
cm	-9.4035
▁예상된다	-9.40362
▁그대로	-9.40507
▁현대	-9.40573
▁지정	-9.40589
▁카드	-9.40663
▁만	-9.40866
출	-9.40872
▁장관은	-9.40913
▁제주	-9.40921
져	-9.40994
▁연극	-9.41002
▁강한	-9.41026
▁재판부	-9.41053
▁자료를	-9.4106
▁취임	-9.4112
현지	-9.41138
▁맞춰	-9.41324
▁때문	-9.4137
일본	-9.41432
▁끝	-9.41494
▁이사장	-9.41507
▁넘는	-9.41527
차례	-9.41532
▁심사	-9.41693
▁물	-9.41712
▁리	-9.41717
▁훨씬	-9.41821
가량	-9.41864
▁나머지	-9.41872
▁비리	-9.41878
액	-9.41892
류	-9.42137
들과	-9.42177
▁인식	-9.42184
즈	-9.42204
▁이해	-9.42218
▁세금	-9.42278
억달러	-9.42363
리그	-9.42387
▁에너지	-9.42407
▁작은	-9.42512
▁야권	-9.42605
해왔다	-9.42746
▁무기	-9.42775
▁원인	-9.43016
▁차관	-9.43059
미국	-9.431
▁사람은	-9.43129
▁청소년	-9.43149
▁행동	-9.43172
▁취소	-9.43184
기업	-9.43224
▁기업들	-9.43289
▁임명	-9.43303
▁비롯한	-9.43364
찬	-9.43382
날	-9.43402
되면서	-9.43782
▁이미지	-9.43791
▁회담	-9.43919
▁매각	-9.43968
▁보는	-9.44023
▁정확	-9.44029
▁도발	-9.44064
▁관심이	-9.44081
▁변	-9.44218
▁달라	-9.44286
▁여당	-9.44369
어요	-9.44421
해서	-9.44449
▁일을	-9.44472
▁발언	-9.44487
▁앞에서	-9.44494
▁주식	-9.44632
▁보내	-9.44742
▁돌	-9.4495
▁사이에	-9.45038
▁프로야구	-9.45055
▁조처	-9.45068
▁자리를	-9.45083
윤	-9.45249
이번	-9.45351
위에	-9.45442
까	-9.45501
달러	-9.45537
단체	-9.45745
낸	-9.45775
보다는	-9.45778
▁몸	-9.45787
▁가능성을	-9.45809
▁운동	-9.45911
사회	-9.45927
▁약속	-9.45987
▁올라	-9.45994
▁K	-9.46066
▁받지	-9.46154
▁떠나	-9.46217
▁조정	-9.46234
(2	-9.46506
이던	-9.46522
▁낮은	-9.46544
▁활약	-9.46902
키	-9.46929
▁왜	-9.46991
▁호	-9.4701
▁능력	-9.47011
▁뮤지컬	-9.47107
▁사회적	-9.47212
▁신고	-9.47232
국민	-9.47261
▁모델	-9.4727
▁고교	-9.47332
▁거리	-9.47425
▁여론조사	-9.47435
▁타	-9.47523
▁여행	-9.47526
네	-9.47592
▁교체	-9.47603
▁취업	-9.47658
▁하면	-9.47659
▁도전	-9.47678
울	-9.4768
절	-9.47685
▁계열사	-9.47689
▁임금	-9.47758
했다고	-9.47922
▁바탕	-9.48005
▁마무리	-9.48008
s	-9.48134
▁절반	-9.48142
너	-9.48161
▁온라인	-9.48168
▁치료	-9.48178
▁팔	-9.48215
▁특정	-9.48215
▁않으면	-9.48344
▁거부	-9.485
▁오른	-9.48558
▁원장	-9.48566
▁못하는	-9.48592
▁부문	-9.48597
▁행위	-9.48603
▁청년	-9.48645
▁그런데	-9.48696
목	-9.48773
▁전력	-9.48798
탄	-9.48812
▁경	-9.48837
들도	-9.48845
말	-9.48854
이었던	-9.48951
▁체제	-9.48986
▁희망	-9.48999
▁주민들	-9.49
▁적이	-9.49035
변	-9.49065
▁수익	-9.49077
▁맞아	-9.49085
▁외	-9.49222
▁전망	-9.4924
▁수도권	-9.49439
▁도움이	-9.49492
▁중국이	-9.49509
▁최소	-9.49708
▁경쟁력	-9.49803
지원	-9.49851
했는데	-9.49893
▁보기	-9.49924
▁근무	-9.49997
▁전북	-9.50066
▁남성	-9.50156
▁없다고	-9.50284
▁50%	-9.50431
새	-9.5046
▁통화	-9.50462
졌다	-9.50529
▁인터뷰에서	-9.50574
▁쉽지	-9.50642
▁소득	-9.50674
▁확인됐다	-9.50761
▁많았다	-9.50775
▁혜택	-9.50799
조사	-9.50806
▁개입	-9.50841
락	-9.50887
▁삼	-9.50889
둔	-9.50981
▁경기에서	-9.51011
▁나이	-9.51031
▁이동	-9.51127
▁헌법	-9.51145
▁상당	-9.51163
죠	-9.51181
봉	-9.51198
▁좋다	-9.51228
▁통신	-9.51291
하려는	-9.51359
▁원칙	-9.51528
▁방식	-9.51549
▁못해	-9.516
▁했던	-9.51609
성을	-9.51705
▁개막	-9.51714
▁들고	-9.51737
▁없	-9.5182
▁애	-9.51945
▁치	-9.52001
▁꼭	-9.52005
▁천	-9.52008
문화	-9.52019
▁이와	-9.5211
▁기준으로	-9.52194
▁달러	-9.52311
▁비슷한	-9.5233
차전	-9.52372
▁정보를	-9.52478
▁부진	-9.52494
▁단일화	-9.52644
▁해결	-9.52704
냐	-9.52714
시즌	-9.52716
▁법원	-9.52724
▁되고	-9.5285
▁해석	-9.52932
▁재판	-9.52943
▁선두	-9.53007
▁수비	-9.53088
조차	-9.53177
▁수요	-9.53199
▁전에	-9.53224
항	-9.53231
이며	-9.5326
▁인간	-9.5328
▁허	-9.53312
▁관계자	-9.53379
▁데다	-9.53411
▁담은	-9.5346
▁부족	-9.53538
▁목	-9.53637
▁인근	-9.53673
▁사람들이	-9.53712
▁시간이	-9.53752
▁부처	-9.53774
▁유명	-9.53783
▁말이	-9.53938
▁중소기업	-9.54007
▁지분	-9.54051
▁소비	-9.5407
▁기록했다	-9.54084
▁의장	-9.54181
▁향후	-9.54193
▁원전	-9.54224
▁20%	-9.54238
정부	-9.54286
▁검찰이	-9.54312
밖에	-9.54457
▁자기	-9.54562
▁담당	-9.54587
▁인하	-9.54589
▁늘었다	-9.54608
▁법률	-9.54642
▁아내	-9.54705
▁지구	-9.54732
결	-9.55028
▁시도	-9.55039
▁기자	-9.55126
▁둘러싼	-9.55139
▁내놓	-9.55145
▁접촉	-9.55303
▁법무부	-9.55322
▁때까지	-9.55404
▁어린이	-9.55428
▁소재	-9.55458
▁분	-9.55556
▁건강	-9.55571
▁노인	-9.55665
▁어려움	-9.5571
▁요구했다	-9.55739
▁평	-9.55792
▁수업	-9.55801
▁혐의를	-9.55853
▁추천	-9.55917
▁독립	-9.56151
▁디자인	-9.56172
▁임기	-9.56253
▁해명	-9.56303
▁그림	-9.56393
▁사망	-9.56403
▁강제	-9.56447
▁검증	-9.56456
▁거듭	-9.56717
▁사과	-9.56875
▁문제는	-9.56959
▁충돌	-9.56976
했다는	-9.56982
▁고객	-9.56986
기로	-9.56987
▁따	-9.56988
얼마나	-9.57021
▁등에서	-9.57023
▁증가	-9.57194
▁현실	-9.57206
▁외교부	-9.57261
▁되면	-9.5729
▁신뢰	-9.57309
▁젊은	-9.5734
K	-9.57382
▁자주	-9.57448
분의	-9.57483
▁지방	-9.5753
▁유치	-9.57578
▁개편	-9.57591
▁진술	-9.57709
R	-9.57714
▁포함한	-9.57815
G	-9.57947
▁통	-9.57985
▁노동자	-9.57986
▁같이	-9.58029
훈	-9.58034
록	-9.58091
▁남아	-9.58171
▁분석이	-9.58228
왕	-9.58235
▁끝난	-9.58249
▁2005	-9.58281
▁속도	-9.58322
▁제공	-9.58328
▁홍보	-9.5833
▁재산	-9.5834
▁요즘	-9.5836
▁말한다	-9.5836
곡	-9.58367
▁타고	-9.58455
▁직원들	-9.58501
▁게임	-9.58579
▁설	-9.58638
▁한국인	-9.58667
▁했지만	-9.58678
만달러	-9.58686
▁친구	-9.58766
▁소설	-9.58969
명과	-9.58972
▁막	-9.59019
▁질문에	-9.59026
림	-9.59046
▁개정안	-9.59117
▁행정	-9.59122
▁출마	-9.59134
▁범죄	-9.59197
▁찬성	-9.59249
▁타격	-9.5939
▁되지	-9.5943
▁청구	-9.59431
▁자격	-9.59435
▁보여주	-9.59545
▁우리나라	-9.59573
▁제기	-9.59628
▁미군	-9.59678
▁담	-9.59765
▁하기	-9.59941
▁교육부	-9.59971
▁준	-9.60089
▁보이고	-9.60095
▁커지	-9.60192
정치	-9.60258
▁승부	-9.60269
▁등록	-9.60299
여명이	-9.60378
숙	-9.60422
▁요청	-9.60451
▁잡	-9.60455
▁것에	-9.60482
▁겸	-9.60505
▁끝에	-9.6056
▁선고	-9.60563
▁최고의	-9.60648
▁가능한	-9.60653
▁캠프	-9.60708
▁이들이	-9.60765
▁꾸준	-9.60784
정보	-9.60817
▁실험	-9.60889
돌	-9.60922
▁자산	-9.60938
▁문제에	-9.61077
▁울산	-9.61203
병원	-9.6122
▁빚	-9.61311
▁인구	-9.6134
▁밝혀	-9.61363
른	-9.61387
▁채용	-9.61442
위로	-9.61482
국가	-9.615
▁국민의당	-9.61513
▁긴장	-9.61637
T	-9.61644
▁외부	-9.61738
▁서울시장	-9.61741
▁신규	-9.61793
▁완화	-9.61795
▁본격적	-9.61798
▁긴급	-9.61842
▁의심	-9.61908
▁지원을	-9.62036
▁400	-9.62105
▁당내	-9.62275
겠다는	-9.6228
▁감독이	-9.6228
▁비용	-9.62301
▁국회에서	-9.62518
주기	-9.62521
▁범위	-9.62561
▁들었다	-9.62578
▁박사	-9.62669
▁세상	-9.62723
▁확정	-9.62741
2000	-9.62948
령	-9.63026
▁교과서	-9.6303
갑	-9.63051
▁고려	-9.63108
▁참사	-9.63167
공사	-9.63218
▁안팎	-9.6323
▁관계자들	-9.63272
▁노무현	-9.63322
▁자녀	-9.63322
▁초반	-9.63513
▁선수들이	-9.63523
▁프로젝트	-9.63526
▁더불어민주당	-9.63552
▁대결	-9.63601
▁기반	-9.63661
▁군사	-9.63688
▁유출	-9.63782
▁없고	-9.63818
▁시작한	-9.63851
▁이스라엘	-9.6387
▁역	-9.63899
▁권력	-9.63899
P	-9.63999
▁사무총장	-9.64074
▁리그	-9.64099
▁경남	-9.6416
▁■	-9.64283
▁2004	-9.64321
▁가는	-9.64349
처	-9.64372
▁의무	-9.64497
▁대해서도	-9.64623
▁도움	-9.64695
세기	-9.64701
▁변경	-9.6473
▁않았	-9.64818
▁인터뷰	-9.64909
▁기관	-9.64917
▁컴퓨터	-9.64982
▁발굴	-9.651
▁전면	-9.6517
▁천안함	-9.65182
정부가	-9.65212
협회	-9.65303
▁걸쳐	-9.65335
▁감	-9.65423
▁추	-9.65467
▁하는데	-9.6547
▁전달	-9.65504
18	-9.65586
▁협조	-9.6559
▁현대차	-9.65616
▁인력	-9.65628
곤	-9.6582
▁실적	-9.6592
▁않겠다	-9.6596
▁열었다	-9.65988
▁이용해	-9.65995
▁시인	-9.66112
▁명의	-9.66175
▁도로	-9.6623
▁당장	-9.66301
▁S	-9.6638
▁사무실	-9.6643
▁발생한	-9.66474
▁장관이	-9.66483
▁축소	-9.66524
▁가까운	-9.66598
▁국정	-9.6671
▁미국과	-9.66733
으나	-9.66745
▁촬영	-9.66756
▁지사	-9.6678
▁서비스를	-9.6682
▁때도	-9.66885
▁부회장	-9.66909
▁평화	-9.66945
▁차원에서	-9.66961
▁공부	-9.67017
거리	-9.67113
kg	-9.6724
▁불러	-9.67264
▁둘	-9.673
▁출시	-9.67302
▁증거	-9.67411
시설	-9.67459
▁강력	-9.67465
드시	-9.6758
합	-9.67598
덕	-9.67598
▁열린다	-9.67632
▁저녁	-9.67676
▁회장의	-9.67828
11	-9.67865
이어서	-9.67934
▁의원의	-9.6794
▁죽	-9.67954
▁외국	-9.68142
▁실	-9.68163
외	-9.68196
▁메시지	-9.68201
품	-9.68226
▁목적	-9.68355
한테	-9.68375
▁방침이	-9.68426
21	-9.68499
▁이른바	-9.6859
0	-9.68599
▁사드	-9.68608
▁기업의	-9.68657
▁오래	-9.68734
▁감소	-9.68734
됐던	-9.68739
▁성향	-9.6874
▁연봉	-9.68793
언	-9.688
았다	-9.68835
▁취지	-9.68913
▁투입	-9.68969
▁지나	-9.69037
▁부실	-9.691
▁위험	-9.69227
▁점에서	-9.69242
▁넘게	-9.69245
▁눈에	-9.69246
▁관광객	-9.69282
▁잃	-9.69427
▁맞는	-9.69432
▁브라질	-9.69445
▁키	-9.69478
▁단속	-9.69485
▁해서	-9.69523
북한	-9.69632
▁예술	-9.69782
▁불안	-9.69813
a	-9.69899
▁표	-9.69932
▁단계	-9.69957
▁올렸다	-9.70064
려는	-9.70111
래	-9.70162
▁중국은	-9.70188
▁전용	-9.70257
시켜	-9.70526
▁모임	-9.70585
▁내고	-9.70598
▁스포츠	-9.70643
:	-9.70679
40	-9.70704
▁시리아	-9.7071
총	-9.7071
▁주가	-9.708
▁쪽으로	-9.70803
▁형사	-9.70805
▁발생	-9.70827
▁분석했다	-9.70855
▁놓	-9.70876
▁계기로	-9.70887
▁초청	-9.70921
느냐	-9.70964
▁하며	-9.70972
▁추가로	-9.7099
인지	-9.70999
▁의혹이	-9.71057
▁타자	-9.71111
하려	-9.71149
▁별	-9.71207
금융	-9.7122
▁가능	-9.7122
시켰다	-9.71222
암	-9.7124
▁강남	-9.71264
▁결론	-9.71271
▁맞서	-9.71288
▁옷	-9.71304
▁선임	-9.71319
필	-9.71329
▁기부	-9.71353
듯	-9.71369
▁없을	-9.71371
▁나올	-9.71383
번째	-9.71408
회의	-9.71412
대회	-9.71637
▁나오는	-9.71653
▁머리	-9.71745
▁생각한다	-9.71812
▁적지	-9.71837
▁올리	-9.71914
▁안정	-9.72031
TV	-9.72047
추	-9.72122
▁10%	-9.72159
▁후보자는	-9.72191
▁보이는	-9.72368
위원장	-9.72383
▁강력한	-9.72406
▁둔	-9.72508
▁최고위원	-9.72508
면서도	-9.72513
▁빨리	-9.7252
▁있었던	-9.72547
▁중요하다	-9.72565
▁관객	-9.72713
관계	-9.7283
▁암	-9.72841
책	-9.7293
▁이르는	-9.72992
▁경험	-9.73078
칠	-9.73179
장을	-9.733
▁소통	-9.73393
▁찍	-9.73417
돈	-9.73434
▁비밀	-9.73445
▁조금	-9.73467
가구	-9.73493
‘	-9.73507
▁하면서	-9.73563
▁대한민국	-9.73699
버	-9.73703
료	-9.73888
▁버락	-9.7389
학과	-9.73917
자는	-9.73924
▁후반	-9.74068
▁이집트	-9.74069
▁재개	-9.74184
측	-9.7422
▁확산	-9.74224
했기	-9.7432
▁나무	-9.74322
▁야구	-9.74325
▁인한	-9.74402
▁하락	-9.74459
▁도쿄	-9.74514
M	-9.74604
짜리	-9.74609
▁충분	-9.74657
▁맡은	-9.74709
▁조건	-9.74733
▁폭	-9.74797
▁분쟁	-9.74801
영화	-9.74821
▁찾는	-9.74872
▁사랑	-9.74921
▁구축	-9.74942
촌	-9.75048
▁맡고	-9.7518
▁비난	-9.7527
워	-9.75312
세계	-9.75324
▁민주통합당	-9.7534
▁얻	-9.75378
브	-9.75393
▁철저	-9.754
▁전통	-9.75453
(5	-9.75461
▁주최	-9.75524
▁신문	-9.75539
▁세대	-9.75859
▁시스템	-9.75914
▁되	-9.75978
▁관련한	-9.76028
▁이란	-9.76099
율	-9.76148
막	-9.76163
▁올린	-9.76395
▁골	-9.7644
▁90	-9.76448
▁기사	-9.76471
▁땅	-9.76473
▁침해	-9.76565
▁마을	-9.76579
▁국민의	-9.76642
▁FTA	-9.76702
▁가까이	-9.76764
▁스타	-9.76847
▁대표와	-9.76913
▁강경	-9.76927
▁선출	-9.7693
▁지휘	-9.76949
▁가정	-9.76968
▁공간	-9.77037
▁중앙	-9.77178
자가	-9.77179
▁만들	-9.77187
▁한계	-9.77189
▁세력	-9.77206
랑	-9.77211
▁결정을	-9.77364
▁정부와	-9.77379
기에	-9.77394
방송	-9.77406
투	-9.77547
▁애초	-9.77587
▁자리에서	-9.7768
▁권한	-9.77682
▁대체	-9.77747
▁정말	-9.77756
▁항의	-9.77823
▁기획	-9.77858
▁타율	-9.77968
▁언급	-9.77999
▁소장	-9.78016
연승	-9.78024
▁공화당	-9.78097
▁구조조정	-9.78116
▁이유는	-9.78163
개의	-9.78164
▁파견	-9.78182
만큼	-9.78222
▁동의	-9.78263
▁이탈리아	-9.78302
▁민	-9.78337
▁주인공	-9.78437
본부	-9.78488
▁감정	-9.78537
▁보여	-9.78581
▁제시	-9.78643
▁평소	-9.78685
▁본다	-9.78699
▁혁신	-9.78768
▁KT	-9.78781
▁단순	-9.78802
70	-9.78806
▁작업	-9.78913
▁경고	-9.78926
▁부모	-9.78955
▁때마다	-9.79042
장이	-9.79062
▁높이	-9.79197
기술	-9.79249
악	-9.7925
▁버스	-9.79261
▁체포	-9.79507
▁해소	-9.79529
▁현금	-9.79549
▁작전	-9.79549
등급	-9.79559
▁주도	-9.79743
▁논문	-9.79754
▁골프	-9.79789
▁영업	-9.79804
▁심각한	-9.79816
▁연습	-9.79845
▁친	-9.79879
▁KIA	-9.79883
▁떨어진	-9.79896
▁업계	-9.79898
▁화	-9.79905
▁부부	-9.79916
▁경찰이	-9.80054
L	-9.80067
▁통화에서	-9.80144
▁과제	-9.80229
▁고문	-9.80413
▁구입	-9.8044
▁30%	-9.80463
▁늘어난	-9.80538
▁대전	-9.80566
▁참가	-9.8058
척	-9.80603
▁복귀	-9.8061
최	-9.80641
▁북핵	-9.80675
▁진입	-9.80703
▁준다	-9.80749
▁순	-9.80764
▁들여	-9.80795
▁노동	-9.80818
▁요	-9.80841
은행	-9.80857
▁인정	-9.80882
▁잘못	-9.81006
▁국장	-9.81016
▁요구하는	-9.81026
▁금메달	-9.81053
▁만들었다	-9.8108
▁접	-9.8111
▁늘	-9.81187
▁부품	-9.81202
▁막기	-9.81206
으로서	-9.81232
▁스페인	-9.81252
▁국회의원	-9.81255
시키는	-9.81276
하려면	-9.81294
▁지하	-9.81296
▁통일	-9.81304
년째	-9.81365
빈	-9.81377
▁인물	-9.81403
▁채택	-9.81404
제도	-9.81443
▁앞에	-9.81454
▁일단	-9.81526
▁문건	-9.81676
▁북한에	-9.81732
▁일고	-9.81739
▁속에서	-9.81741
▁않도록	-9.81746
▁맡아	-9.81783
▁눈길	-9.81784
지도	-9.81808
25	-9.81846
▁국토부	-9.81887
▁의해	-9.81989
▁성명	-9.82107
▁최다	-9.82128
시킨	-9.82205
▁신경	-9.8221
▁영상	-9.8225
▁불만	-9.82325
균	-9.8233
▁베	-9.82394
▁작업을	-9.82395
▁맞	-9.82488
▁진단	-9.82619
▁투어	-9.82703
월까지	-9.82743
▁의회	-9.82767
▁유리	-9.82782
▁수준으로	-9.82799
로서	-9.82836
▁자연	-9.82838
▁사업에	-9.82864
16	-9.82904
▁채널	-9.82918
단계	-9.82928
▁현장에서	-9.82945
▁지도	-9.83053
▁현상	-9.83113
▁대사	-9.83139
▁여론	-9.83147
▁은퇴	-9.83187
문제	-9.83193
▁새정치민주연합	-9.83363
안보	-9.8345
▁단독	-9.83525
▁위원	-9.83547
▁비중	-9.83567
▁부과	-9.83582
▁속에	-9.83646
▁누	-9.83714
▁그린	-9.83762
▁근거	-9.83763
색	-9.83928
▁관	-9.84023
복지	-9.84027
▁콘텐츠	-9.8414
▁수원	-9.84188
테	-9.84197
스트	-9.84215
▁수정	-9.84271
▁재벌	-9.84284
홍	-9.84288
▁전남	-9.84321
▁있지	-9.84396
▁별도	-9.84466
▁포	-9.84481
▁뉴스	-9.84529
안전	-9.8458
▁승인	-9.84615
▁가능하다	-9.84686
대통령	-9.84779
▁물론이고	-9.84784
▁그래서	-9.84804
▁소비자	-9.84818
▁새벽	-9.84854
▁지낸	-9.84874
▁무료	-9.84887
연구소	-9.84906
▁대표의	-9.84949
▁갖	-9.85026
▁개성공단	-9.85028
손	-9.85063
▁점수	-9.85092
▁현행	-9.85098
▁법인	-9.85162
더라도	-9.8522
자기	-9.85249
▁옛	-9.85255
▁점이	-9.85303
독	-9.85325
▁연주	-9.85474
▁듣고	-9.85535
례	-9.85641
▁의견이	-9.85644
▁늘어나	-9.8565
▁그쳤다	-9.8566
▁추세	-9.85663
▁당선인	-9.85695
▁철회	-9.85706
▁답했다	-9.85738
▁엘지	-9.85789
▁경북	-9.85806
▁것처럼	-9.85864
대학	-9.85874
▁나눠	-9.86004
▁심리	-9.86016
쯤	-9.86061
▁조항	-9.8612
▁저지	-9.86156
운동	-9.86161
바로	-9.86217
▁국내에서	-9.86232
▁지역에서	-9.86238
▁분양	-9.86256
▁스	-9.86333
▁의료	-9.86353
▁모여	-9.86383
▁벌이고	-9.86505
▁탄핵	-9.86548
▁80	-9.86554
▁여권	-9.86606
▁지금은	-9.86643
▁만한	-9.86687
▁인생	-9.86713
▁2017	-9.86757
▁아프리카	-9.86763
▁풀	-9.86767
▁왕	-9.86793
B	-9.86844
50	-9.8686
송	-9.87086
▁동영상	-9.87094
▁들어가	-9.87154
▁의도	-9.87194
▁소개	-9.87202
▁당초	-9.87225
▁가동	-9.87232
▁권리	-9.87245
한다고	-9.87287
▁필리핀	-9.87331
▁순간	-9.87334
p	-9.87337
▁중국과	-9.87337
▁지적도	-9.87387
없이	-9.87439
▁존재	-9.87444
▁한국에	-9.87457
▁발언을	-9.87584
▁있는지	-9.87717
▁길이	-9.87739
▁김정은	-9.878
▁장면	-9.87818
▁징역	-9.87847
▁◇	-9.87877
▁전부터	-9.87896
개발	-9.88001
▁이른다	-9.8801
▁상당수	-9.88077
▁한번	-9.88087
▁필요성	-9.88129
▁코	-9.88157
▁친박	-9.88215
전쟁	-9.88241
▁야	-9.88298
임을	-9.88361
E	-9.88401
극	-9.88514
▁이익	-9.88538
▁진보	-9.88544
▁차단	-9.88581
▁탓에	-9.88603
턴	-9.88661
▁의견	-9.88714
▁나설	-9.88741
▁폭력	-9.88765
▁눈물	-9.88798
▁늘고	-9.88821
▁유통	-9.88943
▁베이징	-9.88988
▁주고	-9.89011
부장	-9.89028
▁합병	-9.8903
▁목소리를	-9.89045
▁대안	-9.89075
g	-9.89144
▁미리	-9.89166
▁빠르	-9.89215
▁•	-9.89301
▁마케팅	-9.8931
▁한국은	-9.8932
▁가수	-9.89482
▁지역의	-9.89496
▁음식	-9.8951
▁팬들	-9.89532
시킬	-9.89547
▁선박	-9.89558
▁힘든	-9.89592
▁전기	-9.89638
▁오늘	-9.89669
▁산하	-9.89681
▁비판이	-9.89695
▁특수	-9.89726
▁나가	-9.89758
▁예방	-9.89856
▁단지	-9.89857
담	-9.89918
▁영	-9.90096
▁갑	-9.90145
▁사안	-9.90162
19	-9.9019
▁대책을	-9.90265
▁마친	-9.90306
▁데뷔	-9.90362
▁백악관	-9.90376
립	-9.9043
▁범행	-9.9046
▁배제	-9.90468
▁크기	-9.90527
▁금융위기	-9.9056
▁자체가	-9.90585
▁기념	-9.90662
▁비상	-9.90726
▁홍콩	-9.90736
▁통보	-9.90748
▁교통	-9.90759
▁통제	-9.9076
▁연구원	-9.90815
▁150	-9.90817
당시	-9.90821
▁보상	-9.90825
▁초기	-9.90956
▁이사	-9.90983
▁참	-9.9104
때	-9.91047
▁커	-9.91047
▁빈	-9.91058
언더파	-9.91094
▁숨진	-9.91129
▁위치	-9.91153
▁감염	-9.91173
(4	-9.91332
▁개인정보	-9.91348
▁구상	-9.91379
▁다르다	-9.91399
▁설계	-9.91416
▁노선	-9.91565
▁32	-9.91735
▁구매	-9.91859
받아	-9.91861
60	-9.91862
▁싶은	-9.91897
▁운영하는	-9.91904
▁담긴	-9.91923
국회	-9.91947
▁임원	-9.91952
▁2003	-9.91991
▁연출	-9.92002
▁법적	-9.92031
▁경계	-9.92063
▁업체들	-9.92083
명에	-9.92093
▁원으로	-9.92168
▁말까지	-9.92189
▁출석	-9.92205
▁34	-9.92218
▁투	-9.92242
▁서류	-9.92308
▁판사	-9.92339
격	-9.92374
▁했고	-9.92452
진다	-9.92557
▁공개했다	-9.92606
기관	-9.92608
▁극	-9.92649
▁답	-9.92707
택	-9.92733
▁유력	-9.92755
라운드	-9.92786
▁3000	-9.92919
▁앱	-9.92945
▁터	-9.92951
▁하다	-9.92955
▁발견	-9.92955
▁외에	-9.92997
▁카	-9.93022
▁2002	-9.93121
▁아동	-9.93144
▁문제로	-9.93182
▁레	-9.93184
▁아래	-9.93259
합니다	-9.93262
▁시민들	-9.93293
개혁	-9.9335
▁종목	-9.93412
부산	-9.93424
최근	-9.93452
▁정신	-9.93471
▁기업이	-9.93514
▁문학	-9.93521
▁겪	-9.93557
▁대폭	-9.936
▁전망된다	-9.936
e	-9.93617
▁축제	-9.93677
▁100%	-9.93793
▁감세	-9.93794
박근혜	-9.93809
▁주석	-9.93813
▁돌아	-9.93815
▁가능성	-9.93835
▁간부	-9.93864
▁안타	-9.93915
▁여기에	-9.93916
▁하겠다	-9.93946
▁인해	-9.9395
▁참석한	-9.9402
▁남편	-9.94043
▁직업	-9.9406
▁다소	-9.94065
▁제외한	-9.94099
▁보유	-9.94101
▁자국	-9.94258
▁자세	-9.9427
▁5000	-9.9427
▁캐릭터	-9.94411
▁잇따라	-9.94412
▁고향	-9.94427
▁향해	-9.94433
▁구간	-9.94479
14	-9.94516
전자	-9.94533
▁평가했다	-9.94551
▁횡령	-9.94575
▁쓰는	-9.94585
(6	-9.94682
▁헌재	-9.94687
▁부정	-9.94711
▁우수	-9.94765
▁강원	-9.94855
•	-9.94873
▁동부	-9.94955
▁가능성도	-9.95035
활동	-9.95076
▁시작된	-9.95119
▁기초	-9.95155
▁따로	-9.95176
17	-9.95188
▁받는다	-9.95191
▁소환	-9.95272
▁건립	-9.95287
▁술	-9.953
▁플레이오프	-9.95346
▁염	-9.95404
▁존	-9.95433
▁대상이	-9.95438
▁조작	-9.95495
▁매일	-9.95676
▁상반기	-9.95767
▁좋아	-9.95799
▁득점	-9.95877
▁중구	-9.95955
15	-9.96003
많은	-9.96024
▁지지율	-9.96054
▁분명히	-9.96143
▁시장이	-9.96147
▁한국과	-9.96164
▁줄었다	-9.96208
▁상황에	-9.96221
▁그렇게	-9.96248
▁검찰에	-9.96278
황	-9.96312
▁가슴	-9.96329
▁틀	-9.96333
▁40%	-9.96373
향	-9.96462
삼	-9.96587
▁걱정	-9.966
▁지역에	-9.96604
▁청문회	-9.96616
마저	-9.96634
▁종료	-9.96661
▁악화	-9.96717
▁매입	-9.96733
충	-9.9676
커	-9.96815
I	-9.96949
츠	-9.96963
▁창출	-9.9697
안을	-9.96993
▁이야기를	-9.97031
▁동료	-9.97033
▁벌였다	-9.97066
▁목표로	-9.97098
▁새정치연합	-9.9716
▁행정부	-9.97211
▁실시	-9.97246
자를	-9.97249
▁고려대	-9.97321
▁점검	-9.9733
▁복원	-9.97386
▁출연	-9.97401
▁제목	-9.97486
▁위해서는	-9.97512
▁바꿔	-9.97518
▁징계	-9.97546
▁교수가	-9.97577
▁보낸	-9.97695
▁낼	-9.97715
이기	-9.97718
블	-9.97723
스타	-9.97787
F	-9.9779
▁자살	-9.97841
투자	-9.97856
▁실력	-9.97859
▁연대	-9.97864
▁모아	-9.97913
▁사찰	-9.9798
하여	-9.9804
▁최저임금	-9.98048
▁격	-9.98048
수사	-9.98076
▁석	-9.98156
▁워싱턴	-9.98272
성이	-9.98474
▁벗어나	-9.98503
▁기록한	-9.98544
협의회	-9.98679
▁입주	-9.98688
▁런던	-9.98722
▁채권	-9.98754
▁기획재정부	-9.9878
재단	-9.98782
▁정리	-9.98838
▁성격	-9.98946
▁결	-9.9899
▁넥센	-9.99031
▁주말	-9.99053
▁감축	-9.99096
자로	-9.99128
▁제안했다	-9.99133
▁그리스	-9.99149
▁G	-9.99157
지구	-9.99207
풍	-9.99247
▁벌	-9.99257
▁질	-9.99284
상을	-9.9937
▁펀드	-9.99383
▁패	-9.9942
계획	-9.9953
▁봤다	-9.99555
▁하자	-9.99587
▁찾기	-9.9961
자회담	-9.99611
▁개봉	-9.99628
▁생	-9.99629
▁소식	-9.99658
▁쓰	-9.99736
▁자민당	-9.99747
▁만났다	-9.9976
▁신설	-9.99764
▁마치	-9.99786
22	-9.99838
▁멕시코	-9.99846
되	-9.99904
▁수십	-9.99928
▁최대한	-9.99973
지난	-9.99982
▁류	-10.0004
침	-10.0006
돼야	-10.0007
24	-10.0008
한다면	-10.0009
▁특검	-10.0011
▁고통	-10.0014
▁사건이	-10.0018
▁본사	-10.0026
▁참여한	-10.0041
▁불편	-10.0048
▁다음달	-10.0048
▁농구	-10.005
▁썼다	-10.005
▁바란다	-10.005
▁2016	-10.0052
▁알려진	-10.0053
▁늘어	-10.0061
▁라	-10.0062
▁집행	-10.0064
▁백화점	-10.0067
▁장기	-10.0075
▁제정	-10.0077
화학	-10.0083
지를	-10.0089
▁5%	-10.0091
▁포인트	-10.0115
12	-10.0118
0%	-10.0121
▁다리	-10.0124
▁국무총리	-10.0138
6000	-10.014
▁조기	-10.0142
▁있을지	-10.0147
▁편지	-10.0149
현재	-10.015
▁발의	-10.0151
▁공정위	-10.0154
▁식	-10.0155
▁환율	-10.016
▁추석	-10.0164
▁로비	-10.0169
▁무대에	-10.0169
▁잡고	-10.0182
▁진영	-10.0192
▁모바일	-10.0193
▁당일	-10.0201
▁당국자	-10.0204
▁차원	-10.0204
▁정비	-10.0213
▁불구하고	-10.0231
▁스님	-10.0234
에만	-10.0235
▁최악	-10.0246
▁수단	-10.0247
▁대표적인	-10.025
▁장소	-10.025
▁이러	-10.025
감독	-10.0253
▁공공기관	-10.0255
▁실천	-10.0261
▁제시했다	-10.0262
▁시점	-10.0272
▁병	-10.0273
▁C	-10.0273
▁분리	-10.0277
익	-10.0277
▁절대	-10.028
헌	-10.0281
▁집권	-10.0281
▁환경부	-10.0282
▁휴대전화	-10.0287
▁상대적	-10.0289
받았다	-10.0294
냈다	-10.0298
▁사이에서	-10.0298
▁살아	-10.031
▁전반	-10.0315
▁과학	-10.0322
▁꼽았	-10.0323
▁견줘	-10.0323
▁알려져	-10.0323
에겐	-10.0325
▁이사회	-10.0327
▁운용	-10.0336
▁녹음	-10.0336
→	-10.0339
애	-10.0341
▁상승세	-10.0346
가지	-10.0354
전략	-10.0356
시민	-10.0358
▁있어야	-10.036
▁이틀	-10.036
▁집단	-10.0377
▁탈출	-10.038
▁확실	-10.0392
▁계기	-10.0393
▁로켓	-10.0415
▁즉각	-10.0416
타수	-10.0424
기록	-10.0428
▁70%	-10.0431
축	-10.0432
▁빠른	-10.0433
▁쓸	-10.0436
▁행복	-10.044
▁시장에서	-10.0443
글	-10.0446
후보	-10.0454
▁매장	-10.0455
예술	-10.0458
▁방문해	-10.0462
▁38	-10.0466
▁명단	-10.0469
▁토론	-10.0469
▁방지	-10.0473
o	-10.0474
▁번역	-10.0476
▁부담이	-10.0479
▁질문	-10.048
욱	-10.0483
▁밥	-10.0486
▁청	-10.0502
▁충남	-10.0506
▁보안	-10.0506
값	-10.0507
▁벌인	-10.051
▁이상이	-10.0512
▁패배	-10.0515
▁어린	-10.0517
▁클린턴	-10.052
▁관측이	-10.0521
▁촉구했다	-10.0521
▁차지했다	-10.0522
▁입학	-10.0525
▁잠	-10.053
주는	-10.0533
▁엄마	-10.0535
▁연계	-10.0547
▁대화를	-10.0547
▁가지고	-10.055
▁금액	-10.0557
▁체계	-10.0562
▁심의	-10.0565
쳐	-10.0579
갔다	-10.058
▁포기	-10.0581
▁한미	-10.0594
벌	-10.0598
▁돌파	-10.06
▁나는	-10.0601
알	-10.0602
개로	-10.0602
▁판정	-10.0609
▁모았다	-10.0609
▁정부에	-10.0611
▁내렸다	-10.0611
대표	-10.0614
생활	-10.0621
▁총재	-10.0627
▁진실	-10.0636
하려고	-10.0637
섭	-10.0644
▁형태	-10.0647
케	-10.0649
올해	-10.0654
▁불과	-10.0655
▁교류	-10.0655
▁현안	-10.0656
▁낮	-10.0656
▁이뤄진	-10.0662
▁먹	-10.0667
▁점도	-10.0676
내가	-10.0677
▁홈	-10.0684
▁내지	-10.0693
이상	-10.0703
▁하반기	-10.071
민주당	-10.0711
▁과장	-10.0712
▁정규리그	-10.0712
▁왼쪽	-10.0717
▁정치인	-10.0721
▁귀	-10.0724
▁지속적	-10.0744
▁선언했다	-10.0744
▁PD	-10.0745
▁대가	-10.0753
▁배경	-10.076
▁졸업	-10.0763
▁45	-10.0774
▁당선	-10.0777
뿐만	-10.0779
▁본인	-10.0786
▁무릎	-10.0795
▁영업이익	-10.0795
▁보냈다	-10.0797
▁연결	-10.0804
힐	-10.0808
▁후보와	-10.081
▁값	-10.0811
▁인도네시아	-10.0812
▁개헌	-10.0814
▁관심	-10.0816
▁만들고	-10.0818
▁강행	-10.0818
▁침체	-10.0818
르면	-10.0818
▁통일부	-10.0819
▁확장	-10.0819
▁발행	-10.082
▁반영	-10.0826
메	-10.0832
▁자동	-10.0842
▁KBS	-10.0844
하자는	-10.0846
▁이뤄지	-10.0848
▁일제	-10.0849
▁응	-10.0854
▁유일	-10.0857
▁변수	-10.0866
▁정치권	-10.0867
▁수치	-10.0882
▁없었	-10.0889
족	-10.0889
원으로	-10.0889
▁예측	-10.0889
▁걸어	-10.089
▁이같	-10.0892
▁들어갔다	-10.0894
23	-10.0896
▁열렸다	-10.0902
▁판	-10.0905
▁시작으로	-10.0905
통신	-10.091
▁자전거	-10.0912
▁평창	-10.0913
▁수용	-10.0913
▁철거	-10.0915
연패	-10.0916
▁전망했다	-10.0927
되어	-10.0928
▁공공	-10.0928
▁센터	-10.0931
낼	-10.0932
▁국민들	-10.0932
▁경찰에	-10.0933
▁주재	-10.0934
▁감시	-10.0938
▁주문	-10.0941
▁떨어지	-10.0946
▁대표적	-10.0946
▁종	-10.0946
▁있	-10.0951
춘	-10.0955
▁추정	-10.0958
▁동기	-10.0962
▁강원도	-10.0963
혜	-10.0966
▁선물	-10.0972
나는	-10.098
▁한국에서	-10.0984
사는	-10.0986
냥	-10.0988
▁겪고	-10.0994
▁주제	-10.0999
(7	-10.0999
▁과도	-10.1004
▁무소속	-10.1011
▁분석한	-10.1016
득점	-10.1016
▁각국	-10.1021
▁지역구	-10.1022
▁움직임	-10.1023
▁할인	-10.1023
▁행진	-10.1027
▁시진핑	-10.1027
▁대회에서	-10.1028
▁재단	-10.1037
▁이내	-10.1049
▁등과	-10.1056
▁한국이	-10.1061
▁35	-10.1064
▁가입자	-10.107
▁후원	-10.1079
다면	-10.1079
▁메이저리그	-10.108
▁연설	-10.1081
▁꺾고	-10.1089
▁압수수색	-10.1089
▁상처	-10.109
▁밀	-10.1091
▁버	-10.1095
▁위해서	-10.1096
▁지상파	-10.11
▁파키스탄	-10.1102
앞으로	-10.1108
평가	-10.1108
▁연세대	-10.111
4000	-10.1111
▁제외	-10.1117
▁비용을	-10.1121
▁거치	-10.1124
N	-10.1125
▁기지	-10.1128
의원	-10.1129
▁최선	-10.1131
▁허가	-10.1133
탈	-10.1133
▁공세	-10.1136
▁활용해	-10.1141
▁중간	-10.1145
▁지도자	-10.1145
▁형제	-10.1145
▁공개한	-10.1153
▁김정일	-10.1153
▁사정	-10.1155
구단	-10.1159
▁회의에서	-10.116
련	-10.116
▁강남구	-10.1161
▁맡	-10.1171
▁얼굴	-10.1171
하는데	-10.1173
▁적발	-10.1181
▁주력	-10.1183
▁이행	-10.1184
▁깊은	-10.1189
▁풀이된다	-10.1189
되기	-10.119
▁입증	-10.1192
▁모른다	-10.1193
▁노동당	-10.1194
▁강의	-10.1195
▁종합	-10.12
▁보완	-10.1203
▁등급	-10.1203
▁훼손	-10.1204
▁출입	-10.1207
▁예고	-10.1207
▁표정	-10.1208
청와대	-10.1211
▁인원	-10.1211
연구원	-10.1211
▁폐쇄	-10.1214
▁김무성	-10.1214
▁강조	-10.1217
▁빌	-10.1221
▁포항	-10.1232
3000	-10.1236
▁동생	-10.1236
▁원래	-10.124
▁줄이	-10.1243
▁주제로	-10.1244
2%	-10.1244
▁영입	-10.1247
기구	-10.1247
전문	-10.1247
▁독자	-10.1251
▁청와대는	-10.1253
▁해제	-10.1258
▁중동	-10.126
▁극복	-10.126
▁참여하는	-10.1263
▁창업	-10.1264
▁최씨	-10.1268
▁저자	-10.1275
기간	-10.1277
▁메	-10.1285
!	-10.1286
▁美	-10.1288
▁◆	-10.1294
▁막을	-10.1296
▁결혼	-10.1297
▁기아	-10.1298
▁2001	-10.13
▁모비스	-10.1304
▁무슨	-10.1305
▁경비	-10.1308
▁방어	-10.1309
▁여의도	-10.1311
▁결의안	-10.1312
▁조율	-10.1313
▁FA	-10.1316
▁36	-10.1316
▁국민연금	-10.1323
▁실수	-10.1326
▁상금	-10.1336
타점	-10.1338
실점	-10.1342
▁구성된	-10.1349
선거	-10.1349
▁기조	-10.1352
성과	-10.1352
▁안에서	-10.1356
사가	-10.1358
▁바람	-10.1366
▁옮겨	-10.1381
▁트위터	-10.1384
▁문제점	-10.1389
▁제조	-10.1392
▁계산	-10.1394
▁비자금	-10.1395
▁통산	-10.1397
▁결정했다	-10.1399
폭	-10.1404
▁빠진	-10.1411
7000	-10.1416
8000	-10.1417
▁우주	-10.1417
▁현상이	-10.1424
▁그녀	-10.1429
기가	-10.1431
▁화재	-10.1432
▁현역	-10.1433
혀	-10.1433
▁위안부	-10.1442
조직	-10.1447
▁말한	-10.1448
▁무역	-10.1449
▁법정	-10.145
▁관광	-10.1453
SK	-10.146
▁이자	-10.1461
▁정식	-10.1465
26	-10.1468
▁얼마	-10.1468
술	-10.147
라면	-10.1471
▁중에	-10.148
▁쓰고	-10.1493
▁대통령에게	-10.1494
▁케이티	-10.1495
▁시민단체	-10.1497
▁나타나	-10.1502
▁찾았다	-10.1508
▁금품	-10.1509
▁33	-10.1515
업계	-10.1519
▁민생	-10.1523
▁역전	-10.1524
▁지자체	-10.1526
째	-10.1528
▁가격이	-10.153
움	-10.1535
▁무게	-10.1537
▁가능성은	-10.154
▁직전	-10.1541
▁땐	-10.1545
▁호텔	-10.1546
▁몸을	-10.1549
▁요금	-10.1553
▁처	-10.1558
▁일대	-10.1561
▁생명	-10.1568
▁다수	-10.1581
▁있으면	-10.1585
▁혼자	-10.1594
싱	-10.1594
▁갖춘	-10.16
▁인연	-10.1602
▁주기	-10.1602
조선	-10.1603
▁못할	-10.1604
▁소유	-10.1605
?”	-10.1607
▁성폭행	-10.1614
센	-10.1619
▁류현진	-10.162
▁1500	-10.1639
▁출신인	-10.1642
됐지만	-10.1647
▁있다면	-10.1649
▁위기에	-10.1659
▁중국인	-10.1661
▁주장을	-10.1669
▁측면	-10.1671
y	-10.1671
률	-10.1674
▁종로구	-10.1686
▁수행	-10.1694
▁몰려	-10.1695
▁모집	-10.1695
+	-10.1701
룡	-10.1702
“	-10.1703
▁해킹	-10.1706
▁대립	-10.1709
시각	-10.1711
.”(	-10.1716
▁감사원	-10.1729
▁원유	-10.1734
▁정상화	-10.1738
▁분야에서	-10.1738
▁1990	-10.1739
9%	-10.1741
▁박원순	-10.1742
렸다	-10.1743
▁클래식	-10.1746
▁받기	-10.1748
▁물가	-10.1748
▁비율이	-10.1748
▁당선자	-10.1749
▁강도	-10.1752
O	-10.1754
▁플레이	-10.1755
자금	-10.1756
▁미만	-10.1757
▁조사한	-10.1764
▁무리	-10.1765
▁답변	-10.1765
▁내년부터	-10.1767
▁의결	-10.1767
▁회동	-10.1776
북한이	-10.1779
▁입법	-10.178
▁상담	-10.1781
▁서울중앙지검	-10.1785
▁동원	-10.179
▁공정	-10.1793
누	-10.1794
▁식으로	-10.1795
링	-10.1795
법을	-10.1803
▁있습니다	-10.1812
슈	-10.1814
자들이	-10.1819
▁반복	-10.1825
▁필	-10.1826
▁실장	-10.1829
l	-10.183
▁모습이	-10.1835
▁개념	-10.1836
▁양보	-10.1838
▁세계적	-10.1838
선수	-10.184
▁짧	-10.184
▁자신감	-10.1841
▁예산안	-10.1849
▁2018	-10.1849
▁결과에	-10.1852
▁불참	-10.1852
▁김대중	-10.1853
씨와	-10.1854
▁측근	-10.1855
공장	-10.1857
(10	-10.1857
▁경력	-10.1861
▁유일한	-10.1865
▁인사들	-10.1865
▁시리즈	-10.1867
▁중요	-10.1867
▁가족들	-10.1872
▁의문	-10.1879
▁전당대회	-10.189
▁싶어	-10.1906
▁팀이	-10.1907
▁대학생	-10.1911
북한의	-10.1911
▁누구	-10.1912
▁늘리	-10.1912
▁공모	-10.1914
▁장비	-10.1916
국제	-10.1921
▁내는	-10.1924
으	-10.1926
▁경제적	-10.1927
▁입지	-10.1929
▁미디어	-10.1931
▁국내외	-10.1943
▁증언	-10.1946
인당	-10.1946
▁화제	-10.1946
▁고발	-10.1949
낙	-10.1951
▁국회에	-10.1952
환경	-10.1954
▁코치	-10.1956
과학	-10.196
웠다	-10.1967
건설	-10.1968
▁체험	-10.197
보수	-10.1972
내년	-10.1972
▁부여	-10.1976
28	-10.1995
▁고려해	-10.1997
옥	-10.1997
▁전직	-10.2005
▁사망자	-10.2008
▁전공	-10.2014
▁제주도	-10.2017
▁찾아가	-10.2022
▁사이트	-10.2024
▁어려울	-10.2027
7%	-10.203
▁사이의	-10.2032
▁부분이	-10.2036
▁봄	-10.2041
13	-10.2043
▁1999	-10.2048
▁지방선거	-10.2049
▁편성	-10.2052
▁시장에	-10.2053
▁계좌	-10.2058
▁요청했다	-10.2068
▁뒤에	-10.2069
▁CJ	-10.2081
▁여름	-10.2093
▁드	-10.2095
▁국립	-10.2095
효	-10.2096
▁파악	-10.2096
▁방한	-10.2099
▁바다	-10.21
▁학생들이	-10.2106
▁재원	-10.2113
▁행보	-10.2114
▁투쟁	-10.2119
▁좋겠다	-10.2137
▁연락	-10.2137
▁벌어진	-10.2139
▁영향력	-10.2139
▁화려	-10.2139
29	-10.2142
▁않았지만	-10.2143
함으로써	-10.2145
▁소비자들	-10.2146
▁1997	-10.2147
카드	-10.2147
▁꼽힌다	-10.215
▁삭감	-10.215
▁현황	-10.2156
▁제시한	-10.2159
▁예선	-10.2165
줬다	-10.2173
▁반도체	-10.2175
▁줄어들	-10.2187
▁풀어	-10.2189
▁점포	-10.2193
검사	-10.2193
▁폭탄	-10.2194
대선	-10.22
▁유세	-10.2201
W	-10.2204
▁탓	-10.2205
▁교회	-10.2207
었던	-10.2208
▁연금	-10.221
▁수사에	-10.221
로운	-10.2212
▁있어서	-10.2221
으면서	-10.2222
만으로	-10.2224
i	-10.2224
▁난민	-10.2233
▁진행되	-10.2243
▁출간	-10.2244
▁정지	-10.2247
▁받게	-10.2248
▁컸다	-10.2248
▁내다봤다	-10.2248
▁후보로	-10.2249
▁이씨는	-10.2253
▁지원하는	-10.2253
▁민심	-10.2256
▁민간인	-10.2257
▁2~3	-10.2258
서비스	-10.2258
님	-10.2262
▁세운	-10.2263
▁0	-10.2264
▁그만큼	-10.2266
▁기자회견에서	-10.227
▁대한항공	-10.227
2)	-10.2272
▁에스케이	-10.2274
▁지속	-10.2276
▁이슈	-10.2279
▁화장품	-10.2282
▁판매량	-10.2284
학년도	-10.2285
겠다고	-10.2287
▁잡아	-10.2288
▁메르스	-10.2292
▁교	-10.2302
▁겨냥	-10.2303
습	-10.2304
▁의원을	-10.2306
▁검토하고	-10.2307
이면	-10.2311
▁침몰	-10.2312
지난해	-10.2313
▁기다리	-10.2319
▁내린	-10.2322
▁초등학교	-10.2322
체제	-10.2324
▁애플	-10.2325
▁주장이	-10.2332
▁벽	-10.2336
슨	-10.2338
▁누가	-10.2339
▁부족한	-10.2342
▁구글	-10.2344
▁토	-10.2344
▁대상자	-10.2346
▁기억	-10.2347
연구	-10.2353
▁밖에	-10.2357
▁보건복지부	-10.236
▁덜	-10.2364
▁반박했다	-10.2368
▁높아	-10.237
▁힘들	-10.2372
▁지명	-10.2386
혁	-10.2389
▁육성	-10.239
▁시신	-10.239
▁진료	-10.239
▁수습	-10.2391
려고	-10.2393
▁회원	-10.2394
▁격차	-10.2395
전에서	-10.2396
▁바둑	-10.2396
▁성장률	-10.2401
▁2020	-10.2401
▁조사됐다	-10.2404
▁사업이	-10.2411
▁신호	-10.2412
▁안정적	-10.2413
▁심판	-10.2416
▁44	-10.2425
▁의원과	-10.2425
▁파업	-10.2426
▁빛	-10.2431
▁지키	-10.2432
▁넘기	-10.2434
▁요구한	-10.2437
▁탄생	-10.2439
▁정원	-10.2454
▁차로	-10.246
▁내에서	-10.2466
▁전투	-10.247
▁댓글	-10.2474
▁일주일	-10.2475
▁나란히	-10.2476
제를	-10.2477
▁사항	-10.2479
▁동물	-10.2482
▁써	-10.2488
▁바라	-10.2488
▁총회	-10.2489
▁김영	-10.2493
▁기간에	-10.2494
▁친환경	-10.2495
▁급	-10.2497
▁박씨	-10.2498
▁명품	-10.25
▁종교	-10.2501
▁600	-10.2502
위는	-10.2503
▁퇴진	-10.2504
▁해산	-10.2504
▁제의	-10.2505
▁주지	-10.2508
▁대법관	-10.2515
▁형	-10.2515
▁작성	-10.2517
▁물질	-10.2517
▁세종시	-10.2518
▁참석했다	-10.2522
▁성인	-10.2524
▁서명	-10.2528
▁시위대	-10.2535
▁차별	-10.2541
여개	-10.2544
비용	-10.2551
▁초점	-10.256
▁향	-10.256
▁승	-10.2561
해진	-10.2561
▁견제	-10.2567
드는	-10.2568
▁만들기	-10.2568
▁“‘	-10.257
경기에서	-10.258
동안	-10.258
▁양성	-10.2588
▁떨어져	-10.2589
▁있느냐	-10.259
▁전년	-10.259
▁민감	-10.2592
▁1980	-10.2592
▁높게	-10.2593
▁특성	-10.2593
(19	-10.2596
▁창당	-10.2597
소득	-10.2599
지금	-10.2601
▁시작됐다	-10.2602
▁이어졌다	-10.2604
▁한국은행	-10.2605
▁음반	-10.2606
▁보유한	-10.2606
베	-10.2607
▁경험이	-10.2612
차관	-10.2612
▁보존	-10.2613
노조	-10.2615
▁가계	-10.2621
▁돌아가	-10.2623
▁부채	-10.2624
'(	-10.2625
▁담화	-10.2629
▁혼	-10.2637
▁나선다	-10.2639
밀	-10.2642
아시아	-10.2645
경찰	-10.2653
▁합격	-10.2656
삼성	-10.2656
▁원하는	-10.2658
▁"(	-10.266
▁전까지	-10.2662
▁그때	-10.2667
90	-10.2671
▁성공했다	-10.2673
▁대통령을	-10.2678
투어	-10.268
▁시범	-10.2684
▁생존	-10.2686
▁이끌	-10.2688
▁입고	-10.2692
무려	-10.2697
▁말고	-10.2698
▁중국에	-10.2698
웅	-10.27
▁마치고	-10.2703
께	-10.2704
▁잇달아	-10.2705
승을	-10.2708
▁복	-10.2712
▁지나치	-10.2713
▁들어서	-10.2715
▁내려	-10.2717
대를	-10.272
▁사건에	-10.2723
▁현직	-10.2724
▁파리	-10.2725
▁모양	-10.2726
▁석유	-10.2729
▁―	-10.273
▁살고	-10.2733
▁하나로	-10.2735
▁당연	-10.2736
▁자원	-10.2742
▁안보리	-10.2749
자와	-10.2753
▁주장하는	-10.2759
▁동네	-10.2763
80	-10.2766
▁이전에	-10.2772
”...	-10.2778
플	-10.2781
31	-10.2781
주택	-10.2781
LG	-10.2785
퍼	-10.2797
대책	-10.2797
▁민주당이	-10.2801
▁탈	-10.2806
참	-10.2809
▁이어질	-10.2813
47	-10.2822
▁늘어날	-10.2824
▁있었지만	-10.2825
▁자리에	-10.2832
▁조각	-10.2832
▁검찰총장	-10.2837
시대	-10.2839
▁없지만	-10.2841
▁철	-10.2843
▁프로농구	-10.2846
▁논리	-10.2846
▁품목	-10.2848
▁수익률	-10.2854
▁믿	-10.2857
▁위로	-10.2858
▁도심	-10.2868
▁갈등이	-10.2873
았	-10.2875
▁쇄신	-10.2878
▁아주	-10.2884
U	-10.2889
▁본회의	-10.2891
▁65	-10.2892
▁동맹	-10.2896
페	-10.2899
거래	-10.2901
▁겨울	-10.2906
▁사건은	-10.2908
▁추모	-10.2908
▁형식	-10.2908
▁말해	-10.2913
▁적자	-10.2918
람	-10.2924
▁이용한	-10.2925
▁진화	-10.2935
▁파괴	-10.2936
상품	-10.2938
▁도널드	-10.2942
▁표결	-10.2942
▁버디	-10.2943
이런	-10.2946
▁밝혀졌다	-10.2946
▁보이지	-10.2948
▁바닥	-10.2948
▁언제	-10.2949
▁막판	-10.295
사건	-10.2951
▁유해	-10.2954
▁점유율	-10.2958
▁합니다	-10.2962
▁공원	-10.2964
▁이어진	-10.2965
▁오른쪽	-10.2969
▁매출액	-10.297
이라면	-10.2971
▁1998	-10.2973
▁사장이	-10.2975
▁가져	-10.2976
▁보통	-10.2979
▁미술	-10.2979
▁지출	-10.2979
▁홀	-10.2981
▁면접	-10.2983
▁요소	-10.2983
▁없기	-10.2985
▁제도를	-10.2986
씨를	-10.2991
▁달려	-10.2992
▁마음이	-10.2993
차전에서	-10.2993
▁직장	-10.2996
협	-10.2996
몰	-10.2998
▁유학	-10.3002
▁P	-10.3008
▁맞은	-10.3012
▁이루	-10.3015
골을	-10.3025
▁앞선	-10.305
녀	-10.305
▁못한다	-10.3054
▁순위	-10.3055
▁혼란	-10.3056
완	-10.3057
해주는	-10.3058
▁드러냈다	-10.3062
겨	-10.3065
▁그것	-10.3065
▁창단	-10.3067
학생	-10.3068
전을	-10.3068
▁명시	-10.307
▁파문	-10.3072
▁이어지는	-10.3078
▁대처	-10.3083
▁느낌	-10.3084
▁리더십	-10.3088
아이	-10.3092
▁국회의장	-10.3097
▁적어	-10.3099
▁수능	-10.31
▁형성	-10.3103
▁제기되	-10.3107
▁주변에	-10.3109
마리	-10.3109
▁빼	-10.3114
순위	-10.3116
▁있음을	-10.3123
▁떠	-10.3124
▁해군	-10.3124
땐	-10.3125
▁결제	-10.313
▁들어간	-10.3142
▁국가들	-10.3144
▁교장	-10.3146
▁절	-10.3154
보호	-10.3157
였지만	-10.3163
니까	-10.3164
▁수색	-10.3167
▁보지	-10.3168
▁클	-10.3175
위원	-10.3184
▁삭제	-10.3184
▁맞았다	-10.3194
▁얻었다	-10.3195
▁도중	-10.3199
항공	-10.3203
▁푸틴	-10.3204
것	-10.3206
▁상위	-10.3206
▁대형마트	-10.3213
▁M	-10.3215
▁미국이	-10.3217
▁60%	-10.3221
▁소년	-10.3223
▁유도	-10.3225
행위	-10.3227
▁보조금	-10.3229
▁차지하는	-10.323
▁디	-10.3236
▁잔	-10.3237
▁임시	-10.3238
먼	-10.3243
문재인	-10.3246
▁하늘	-10.3247
▁힘이	-10.3249
▁형태로	-10.3252
▁근로자	-10.3262
장으로	-10.3267
놓	-10.3281
▁탄	-10.3289
▁지점	-10.3293
▁김모	-10.3294
▁합류	-10.3295
▁달라고	-10.3297
▁업종	-10.3298
키로	-10.3302
느라	-10.331
▁관행	-10.331
▁삼아	-10.331
▁여성들	-10.331
▁부위원장	-10.3311
▁인양	-10.3311
려면	-10.3313
▁자유한국당	-10.3316
회말	-10.332
▁묻는	-10.332
▁타선	-10.3322
▁그들	-10.3323
사를	-10.3328
▁동일	-10.3331
▁했는데	-10.3331
▁남북관계	-10.3332
▁끝내	-10.3335
▁피부	-10.3338
▁가려	-10.3339
구역	-10.3339
▁끼	-10.3343
